IDEA Open Model
IGeometryPart Properties
The IGeometryPart type exposes the following members.
Properties
Name | Description
Edges
 Lines of input edges on wall or beam
Top
See Also
Reference
IGeometryPart Interface
IdeaRS.OpenModel.Detail Namespace